{
    "[UNK]": 0,
    "[CLS]": 2,
    "[SEP]": 3,
    "[MASK]": 4,
    "[PAD]": 1,
    "!": 5,
    "!'": 6,
    "!”": 7,
    "\"": 8,
    "#": 9,
    "$": 10,
    "%": 11,
    "%)": 12,
    "&": 13,
    "&#34;": 14,
    "'": 15,
    "'(": 16,
    "',": 17,
    "(": 18,
    "(0": 19,
    "(1": 20,
    "(10": 21,
    "(12": 22,
    "(15": 23,
    "(17": 24,
    "(18": 25,
    "(19": 26,
    "(2": 27,
    "(20": 28,
    "(23": 29,
    "(24": 30,
    "(25": 31,
    "(3": 32,
    "(4": 33,
    "(5": 34,
    "(6": 35,
    "(7": 36,
    "(8": 37,
    "(9": 38,
    "(?)": 39,
    ")": 40,
    ")'": 41,
    "),": 42,
    ")’": 43,
    "*": 44,
    "+": 45,
    ",": 46,
    "-": 47,
    "----------------": 48,
    "-1": 49,
    "-2": 50,
    "-20": 51,
    "-3": 52,
    "-4": 53,
    ".": 54,
    "...": 55,
    "...\"": 56,
    "...'": 57,
    "...”": 58,
    "/": 59,
    "0": 60,
    "0%": 61,
    "0%)": 62,
    "0.0": 63,
    "0.00": 64,
    "0.1": 65,
    "0.1%": 66,
    "0.2%": 67,
    "0.3": 68,
    "0.3%": 69,
    "0.4%": 70,
    "0.5": 71,
    "0.5%": 72,
    "0.6": 73,
    "0.6%": 74,
    "0.7": 75,
    "0.7%": 76,
    "0.8": 77,
    "0.8%": 78,
    "00": 79,
    "000.0": 80,
    "00000": 81,
    "01": 82,
    "02": 83,
    "02-": 84,
    "03": 85,
    "04": 86,
    "05": 87,
    "06": 88,
    "07": 89,
    "08": 90,
    "09": 91,
    "0:00:00": 92,
    "1": 93,
    "1%": 94,
    "1%)": 95,
    "1)": 96,
    "1,000": 97,
    "1.3%": 98,
    "1.4%": 99,
    "1.5%": 100,
    "1.6": 101,
    "1.6%": 102,
    "1.7%": 103,
    "1.8": 104,
    "10": 105,
    "100": 106,
    "1000": 107,
    "11": 108,
    "12": 109,
    "13": 110,
    "14": 111,
    "15": 112,
    "16": 113,
    "17": 114,
    "18": 115,
    "19": 116,
    "1⁄2": 117,
    "1⁄4": 118,
    "2": 119,
    "2%": 120,
    "2)": 121,
    "2.0": 122,
    "2.3%": 123,
    "2.5": 124,
    "2.5%": 125,
    "2.8%": 126,
    "20": 127,
    "200": 128,
    "2000": 129,
    "2011": 130,
    "2012": 131,
    "2013": 132,
    "21": 133,
    "22": 134,
    "23": 135,
    "24": 136,
    "25": 137,
    "26": 138,
    "27": 139,
    "28": 140,
    "29": 141,
    "3": 142,
    "3%": 143,
    "30": 144,
    "300": 145,
    "3000": 146,
    "31": 147,
    "32": 148,
    "33": 149,
    "34": 150,
    "35": 151,
    "36": 152,
    "37": 153,
    "38": 154,
    "39": 155,
    "3⁄4": 156,
    "4": 157,
    "4%": 158,
    "4%)": 159,
    "40": 160,
    "400": 161,
    "4000": 162,
    "41": 163,
    "42": 164,
    "43": 165,
    "44": 166,
    "45": 167,
    "46": 168,
    "47": 169,
    "48": 170,
    "49": 171,
    "5": 172,
    "5%": 173,
    "5%)": 174,
    "5,000": 175,
    "50": 176,
    "500": 177,
    "5000": 178,
    "51": 179,
    "52": 180,
    "53": 181,
    "54": 182,
    "55": 183,
    "56": 184,
    "57": 185,
    "58": 186,
    "59": 187,
    "6": 188,
    "6%": 189,
    "60": 190,
    "600": 191,
    "6000": 192,
    "61": 193,
    "62": 194,
    "63": 195,
    "64": 196,
    "65": 197,
    "66": 198,
    "67": 199,
    "68": 200,
    "69": 201,
    "7": 202,
    "7%": 203,
    "7%)": 204,
    "7.0": 205,
    "7.5%": 206,
    "70": 207,
    "700": 208,
    "7000": 209,
    "71": 210,
    "72": 211,
    "73": 212,
    "74": 213,
    "75": 214,
    "76": 215,
    "77": 216,
    "78": 217,
    "79": 218,
    "8": 219,
    "8%": 220,
    "8%)": 221,
    "80": 222,
    "800": 223,
    "8000": 224,
    "81": 225,
    "82": 226,
    "83": 227,
    "84": 228,
    "85": 229,
    "86": 230,
    "87": 231,
    "88": 232,
    "89": 233,
    "9": 234,
    "9%": 235,
    "9%)": 236,
    "90": 237,
    "900": 238,
    "9000": 239,
    "91": 240,
    "92": 241,
    "93": 242,
    "94": 243,
    "95": 244,
    "96": 245,
    "97": 246,
    "98": 247,
    "99": 248,
    ":": 249,
    "://": 250,
    ":00": 251,
    ";": 252,
    "<": 253,
    "=": 254,
    "=\"\"": 255,
    "=\"\">": 256,
    ">": 257,
    "?": 258,
    "?\"": 259,
    "??": 260,
    "???": 261,
    "????": 262,
    "?”": 263,
    "A": 264,
    "AM": 265,
    "AP": 266,
    "AR": 267,
    "AS": 268,
    "AT": 269,
    "B": 270,
    "BC": 271,
    "BO": 272,
    "BS": 273,
    "C": 274,
    "CC": 275,
    "CD": 276,
    "CI": 277,
    "D": 278,
    "DB": 279,
    "DC": 280,
    "DI": 281,
    "E": 282,
    "ER": 283,
    "EU": 284,
    "F": 285,
    "FC": 286,
    "FI": 287,
    "FIFA": 288,
    "FTA": 289,
    "G": 290,
    "GB": 291,
    "GDP": 292,
    "GM": 293,
    "H": 294,
    "HD": 295,
    "I": 296,
    "IA": 297,
    "IB": 298,
    "IC": 299,
    "II": 300,
    "IM": 301,
    "IN": 302,
    "IP": 303,
    "IS": 304,
    "IT": 305,
    "J": 306,
    "K": 307,
    "KB": 308,
    "KBS": 309,
    "KT": 310,
    "L": 311,
    "LED": 312,
    "LG": 313,
    "LPGA": 314,
    "LS": 315,
    "M": 316,
    "MBC": 317,
    "MBN": 318,
    "MC": 319,
    "MOU": 320,
    "MS": 321,
    "N": 322,
    "NA": 323,
    "NE": 324,
    "NLL": 325,
    "NS": 326,
    "NTSB": 327,
    "New": 328,
    "O": 329,
    "OC": 330,
    "OS": 331,
    "OSEN": 332,
    "P": 333,
    "PC": 334,
    "PD": 335,
    "PGA": 336,
    "PI": 337,
    "PM": 338,
    "POP": 339,
    "PS": 340,
    "Q": 341,
    "R": 342,
    "S": 343,
    "SBS": 344,
    "SI": 345,
    "SK": 346,
    "SNS": 347,
    "SP": 348,
    "SS": 349,
    "ST": 350,
    "T": 351,
    "TI": 352,
    "TS": 353,
    "TV": 354,
    "The": 355,
    "U": 356,
    "V": 357,
    "W": 358,
    "X": 359,
    "Y": 360,
    "Z": 361,
    "[": 362,
    "]": 363,
    "^": 364,
    "_": 365,
    "`": 366,
    "a": 367,
    "ab": 368,
    "ac": 369,
    "ad": 370,
    "al": 371,
    "all": 372,
    "am": 373,
    "an": 374,
    "ar": 375,
    "as": 376,
    "at": 377,
    "ation": 378,
    "ay": 379,
    "b": 380,
    "bp": 381,
    "c": 382,
    "ch": 383,
    "cm": 384,
    "co": 385,
    "com": 386,
    "ct": 387,
    "d": 388,
    "e": 389,
    "ed": 390,
    "el": 391,
    "en": 392,
    "ent": 393,
    "er": 394,
    "es": 395,
    "est": 396,
    "et": 397,
    "f": 398,
    "g": 399,
    "go": 400,
    "h": 401,
    "ha": 402,
    "ho": 403,
    "http": 404,
    "i": 405,
    "ic": 406,
    "id": 407,
    "il": 408,
    "in": 409,
    "ing": 410,
    "ir": 411,
    "is": 412,
    "it": 413,
    "j": 414,
    "k": 415,
    "kW": 416,
    "kg": 417,
    "km": 418,
    "kr": 419,
    "l": 420,
    "le": 421,
    "lo": 422,
    "m": 423,
    "mm": 424,
    "n": 425,
    "net": 426,
    "o": 427,
    "ol": 428,
    "on": 429,
    "or": 430,
    "ow": 431,
    "p": 432,
    "q": 433,
    "quot": 434,
    "r": 435,
    "ra": 436,
    "re": 437,
    "ri": 438,
    "ro": 439,
    "s": 440,
    "st": 441,
    "t": 442,
    "ter": 443,
    "th": 444,
    "tion": 445,
    "u": 446,
    "ul": 447,
    "um": 448,
    "un": 449,
    "ur": 450,
    "us": 451,
    "ut": 452,
    "v": 453,
    "ver": 454,
    "w": 455,
    "www": 456,
    "x": 457,
    "y": 458,
    "z": 459,
    "{": 460,
    "|": 461,
    "}": 462,
    "~": 463,
    "~1": 464,
    "~20": 465,
    "~3": 466,
    "~5": 467,
    "~6": 468,
    "~8": 469,
    "¡": 470,
    "¤": 471,
    "§": 472,
    "­": 473,
    "®": 474,
    "°": 475,
    "±": 476,
    "¶": 477,
    "·": 478,
    "¿": 479,
    "Æ": 480,
    "×": 481,
    "Ø": 482,
    "ß": 483,
    "æ": 484,
    "÷": 485,
    "ø": 486,
    "́": 487,
    "̧": 488,
    "μ": 489,
    "ᄀ": 490,
    "ᄋ": 491,
    "ᄏ": 492,
    "ᄒ": 493,
    "ᅵ": 494,
    "ᆞ": 495,
    "―": 496,
    "‘": 497,
    "’": 498,
    "’(": 499,
    "’,": 500,
    "“": 501,
    "”": 502,
    "”,": 503,
    "′": 504,
    "※": 505,
    "⁄": 506,
    "↑": 507,
    "→": 508,
    "↓": 509,
    "↓]": 510,
    "∼": 511,
    "─": 512,
    "───": 513,
    "│": 514,
    "├": 515,
    "┼": 516,
    "▁": 517,
    "▁\"": 518,
    "▁&": 519,
    "▁'": 520,
    "▁'2013": 521,
    "▁(": 522,
    "▁*": 523,
    "▁-": 524,
    "▁/": 525,
    "▁0": 526,
    "▁0.2": 527,
    "▁00:0": 528,
    "▁1": 529,
    "▁1%": 530,
    "▁1,2": 531,
    "▁1.5": 532,
    "▁10": 533,
    "▁10%": 534,
    "▁100": 535,
    "▁100%": 536,
    "▁1000": 537,
    "▁11": 538,
    "▁12": 539,
    "▁120": 540,
    "▁13": 541,
    "▁14": 542,
    "▁15": 543,
    "▁150": 544,
    "▁16": 545,
    "▁17": 546,
    "▁18": 547,
    "▁19": 548,
    "▁1990": 549,
    "▁1997": 550,
    "▁1998": 551,
    "▁1~2": 552,
    "▁2": 553,
    "▁20": 554,
    "▁20%": 555,
    "▁200": 556,
    "▁2000": 557,
    "▁2001": 558,
    "▁2002": 559,
    "▁2003": 560,
    "▁2004": 561,
    "▁2005": 562,
    "▁2006": 563,
    "▁2007": 564,
    "▁2008": 565,
    "▁2009": 566,
    "▁2010": 567,
    "▁2011": 568,
    "▁2012": 569,
    "▁2013": 570,
    "▁2013-0": 571,
    "▁2013.0": 572,
    "▁2013.07.1": 573,
    "▁2013.07.2": 574,
    "▁2014": 575,
    "▁2015": 576,
    "▁2016": 577,
    "▁2017": 578,
    "▁21": 579,
    "▁22": 580,
    "▁23": 581,
    "▁24": 582,
    "▁25": 583,
    "▁26": 584,
    "▁27": 585,
    "▁28": 586,
    "▁29": 587,
    "▁2~3": 588,
    "▁3": 589,
    "▁3.0": 590,
    "▁3.3": 591,
    "▁30": 592,
    "▁30%": 593,
    "▁300": 594,
    "▁3000": 595,
    "▁31": 596,
    "▁32": 597,
    "▁33": 598,
    "▁34": 599,
    "▁35": 600,
    "▁36": 601,
    "▁37": 602,
    "▁38": 603,
    "▁39": 604,
    "▁4": 605,
    "▁40": 606,
    "▁40%": 607,
    "▁400": 608,
    "▁45": 609,
    "▁48": 610,
    "▁5": 611,
    "▁50": 612,
    "▁50%": 613,
    "▁500": 614,
    "▁5000": 615,
    "▁55": 616,
    "▁6": 617,
    "▁60": 618,
    "▁60%": 619,
    "▁65": 620,
    "▁7": 621,
    "▁70": 622,
    "▁70%": 623,
    "▁8": 624,
    "▁80": 625,
    "▁80%": 626,
    "▁9": 627,
    "▁90": 628,
    "▁:": 629,
    "▁<": 630,
    "▁=": 631,
    "▁>": 632,
    "▁?": 633,
    "▁??": 634,
    "▁A": 635,
    "▁APP": 636,
    "▁B": 637,
    "▁C": 638,
    "▁CCTV": 639,
    "▁CEO": 640,
    "▁CES": 641,
    "▁CGV": 642,
    "▁CJ": 643,
    "▁D": 644,
    "▁E": 645,
    "▁ELS": 646,
    "▁ETF": 647,
    "▁F": 648,
    "▁FA": 649,
    "▁G": 650,
    "▁GS": 651,
    "▁H": 652,
    "▁HOT": 653,
    "▁Home": 654,
    "▁I": 655,
    "▁IT": 656,
    "▁J": 657,
    "▁JTBC": 658,
    "▁K": 659,
    "▁KB": 660,
    "▁KBO": 661,
    "▁KBS": 662,
    "▁KDB": 663,
    "▁KIA": 664,
    "▁KT": 665,
    "▁L": 666,
    "▁LA": 667,
    "▁LG": 668,
    "▁LIG": 669,
    "▁LTE": 670,
    "▁M": 671,
    "▁MBC": 672,
    "▁MC": 673,
    "▁Mnet": 674,
    "▁N": 675,
    "▁NC": 676,
    "▁NH": 677,
    "▁NHN": 678,
    "▁NLL": 679,
    "▁O": 680,
    "▁P": 681,
    "▁PC": 682,
    "▁PD": 683,
    "▁Q": 684,
    "▁QPR": 685,
    "▁R": 686,
    "▁S": 687,
    "▁SBS": 688,
    "▁SK": 689,
    "▁SM": 690,
    "▁SNS": 691,
    "▁STX": 692,
    "▁T": 693,
    "▁TV": 694,
    "▁U": 695,
    "▁US": 696,
    "▁V": 697,
    "▁VIP": 698,
    "▁W": 699,
    "▁XML": 700,
    "▁YG": 701,
    "▁[": 702,
    "▁`": 703,
    "▁and": 704,
    "▁c": 705,
    "▁for": 706,
    "▁of": 707,
    "▁the": 708,
    "▁to": 709,
    "▁tvN": 710,
    "▁|": 711,
    "▁‘": 712,
    "▁‘2013": 713,
    "▁“": 714,
    "▁“‘": 715,
    "▁│": 716,
    "▁■": 717,
    "▁▦": 718,
    "▁▲": 719,
    "▁△": 720,
    "▁▷": 721,
    "▁◀": 722,
    "▁◆": 723,
    "▁◇": 724,
    "▁【": 725,
    "▁中": 726,
    "▁美": 727,
    "▁가격": 728,
    "▁가격은": 729,
    "▁가격이": 730,
    "▁가계": 731,
    "▁가계부채": 732,
    "▁가구": 733,
    "▁가까운": 734,
    "▁가까이": 735,
    "▁가는": 736,
    "▁가능": 737,
    "▁가능성": 738,
    "▁가능성도": 739,
    "▁가능성을": 740,
    "▁가능성이": 741,
    "▁가능하다": 742,
    "▁가능한": 743,
    "▁가동": 744,
    "▁가득": 745,
    "▁가량": 746,
    "▁가려": 747,
    "▁가로": 748,
    "▁가르": 749,
    "▁가리": 750,
    "▁가맹점": 751,
    "▁가방": 752,
    "▁가수": 753,
    "▁가스": 754,
    "▁가슴": 755,
    "▁가시": 756,
    "▁가운데": 757,
    "▁가입": 758,
    "▁가입자": 759,
    "▁가장": 760,
    "▁가전": 761,
    "▁가정": 762,
    "▁가져": 763,
    "▁가졌다": 764,
    "▁가족": 765,
    "▁가족들": 766,
    "▁가지": 767,
    "▁가지고": 768,
    "▁가진": 769,
    "▁가짜": 770,
    "▁가치": 771,
    "▁가치를": 772,
    "▁각": 773,
    "▁각각": 774,
    "▁각자": 775,
    "▁각종": 776,
    "▁간": 777,
    "▁간담회": 778,
    "▁간부": 779,
    "▁간사": 780,
    "▁갈": 781,
    "▁갈등": 782,
    "▁갈수록": 783,
    "▁감": 784,
    "▁감각": 785,
    "▁감독": 786,
    "▁감독님": 787,
    "▁감독은": 788,
    "▁감독의": 789,
    "▁감독이": 790,
    "▁감동": 791,
    "▁감면": 792,
    "▁감사": 793,
    "▁감사원": 794,
    "▁감성": 795,
    "▁감소": 796,
    "▁감소한": 797,
    "▁감소했다": 798,
    "▁감시": 799,
    "▁감안": 800,
    "▁감안하면": 801,
    "▁감염": 802,
    "▁감정": 803,
    "▁감추지": 804,
    "▁감축": 805,
    "▁갑자기": 806,
    "▁강": 807,
    "▁강남": 808,
    "▁강남구": 809,
    "▁강력": 810,
    "▁강력한": 811,
    "▁강렬한": 812,
    "▁강릉": 813,
    "▁강세": 814,
    "▁강원": 815,
    "▁강원도": 816,
    "▁강제": 817,
    "▁강조": 818,
    "▁강조했다": 819,
    "▁강하게": 820,
    "▁강한": 821,
    "▁강행": 822,
    "▁강호동": 823,
    "▁강화": 824,
    "▁갖": 825,
    "▁갖고": 826,
    "▁갖추": 827,
    "▁갖춘": 828,
    "▁갖춰": 829,
    "▁같": 830,
    "▁같다": 831,
    "▁같아": 832,
    "▁같은": 833,
    "▁같이": 834,
    "▁개": 835,
    "▁개그맨": 836,
    "▁개념": 837,
    "▁개막": 838,
    "▁개발": 839,
    "▁개방": 840,
    "▁개별": 841,
    "▁개봉": 842,
    "▁개선": 843,
    "▁개설": 844,
    "▁개성": 845,
    "▁개성공단": 846,
    "▁개인": 847,
    "▁개인정보": 848,
    "▁개입": 849,
    "▁개장": 850,
    "▁개정": 851,
    "▁개정안": 852,
    "▁개척": 853,
    "▁개최": 854,
    "▁개최한다": 855,
    "▁개통": 856,
    "▁개편": 857,
    "▁개편안": 858,
    "▁개혁": 859,
    "▁객관적": 860,
    "▁갤럭시": 861,
    "▁거": 862,
    "▁거두": 863,
    "▁거둔": 864,
    "▁거뒀다": 865,
    "▁거듭": 866,
    "▁거래": 867,
    "▁거래되고": 868,
    "▁거래량": 869,
    "▁거론": 870,
    "▁거리": 871,
    "▁거부": 872,
    "▁거의": 873,
    "▁거절": 874,
    "▁거주": 875,
    "▁거짓말": 876,
    "▁거쳐": 877,
    "▁거치": 878,
    "▁거친": 879,
    "▁걱정": 880,
    "▁건": 881,
    "▁건강": 882,
    "▁건립": 883,
    "▁건물": 884,
    "▁건설": 885,
    "▁건설사": 886,
    "▁건축": 887,
    "▁걷": 888,
    "▁걸": 889,
    "▁걸그룹": 890,
    "▁걸린": 891,
    "▁걸스데이": 892,
    "▁걸어": 893,
    "▁걸쳐": 894,
    "▁검": 895,
    "▁검거": 896,
    "▁검사": 897,
    "▁검색": 898,
    "▁검증": 899,
    "▁검찰": 900,
    "▁검찰에": 901,
    "▁검찰은": 902,
    "▁검토": 903,
    "▁겁니다": 904,
    "▁것": 905,
    "▁것과": 906,
    "▁것도": 907,
    "▁것에": 908,
    "▁것으로": 909,
    "▁것은": 910,
    "▁것을": 911,
    "▁것이": 912,
    "▁것이다": 913,
    "▁것이라고": 914,
    "▁것이라는": 915,
    "▁것이란": 916,
    "▁것인가": 917,
    "▁것인지": 918,
    "▁것입니다": 919,
    "▁것처럼": 920,
    "▁게": 921,
    "▁게다가": 922,
    "▁게스트": 923,
    "▁게시물": 924,
    "▁게시판에": 925,
    "▁게임": 926,
    "▁게재": 927,
    "▁게재했다": 928,
    "▁겨냥": 929,
    "▁겨울": 930,
    "▁격": 931,
    "▁격려": 932,
    "▁격차": 933,
    "▁겪": 934,
    "▁겪고": 935,
    "▁견": 936,
    "▁결": 937,
    "▁결과": 938,
    "▁결과를": 939,
    "▁결국": 940,
    "▁결론": 941,
    "▁결별": 942,
    "▁결승": 943,
    "▁결심": 944,
    "▁결정": 945,
    "▁결정했다": 946,
    "▁결제": 947,
    "▁결코": 948,
    "▁결합": 949,
    "▁결혼": 950,
    "▁결혼식": 951,
    "▁겸": 952,
    "▁경": 953,
    "▁경계": 954,
    "▁경고": 955,
    "▁경기": 956,
    "▁경기가": 957,
    "▁경기도": 958,
    "▁경기를": 959,
    "▁경기에서": 960,
    "▁경기침체": 961,
    "▁경남": 962,
    "▁경력": 963,
    "▁경매": 964,
    "▁경북": 965,
    "▁경비": 966,
    "▁경영": 967,
    "▁경우": 968,
    "▁경우가": 969,
    "▁경쟁": 970,
    "▁경쟁력": 971,
    "▁경제": 972,
    "▁경제성장률": 973,
    "▁경제적": 974,
    "▁경찰": 975,
    "▁경찰관": 976,
    "▁경찰에": 977,
    "▁경찰은": 978,
    "▁경험": 979,
    "▁계": 980,
    "▁계기가": 981,
    "▁계기로": 982,
    "▁계산": 983,
    "▁계속": 984,
    "▁계약": 985,
    "▁계약을": 986,
    "▁계열사": 987,
    "▁계절": 988,
    "▁계좌": 989,
    "▁계획": 990,
    "▁계획을": 991,
    "▁계획이다": 992,
    "▁고": 993,
    "▁고객": 994,
    "▁고객들": 995,
    "▁고객에게": 996,
    "▁고교": 997,
    "▁고급": 998,
    "▁고려": 999,
    "▁고려해": 1000,
    "▁고령": 1001,
    "▁고민": 1002,
    "▁고발": 1003,
    "▁고백": 1004,
    "▁고백했다": 1005,
    "▁고소": 1006,
    "▁고스란히": 1007,
    "▁고양": 1008,
    "▁고영욱": 1009,
    "▁고용": 1010,
    "▁고위": 1011,
    "▁고통": 1012,
    "▁곡": 1013,
    "▁곧": 1014,
    "▁곧바로": 1015,
    "▁골": 1016,
    "▁골든": 1017,
    "▁골키퍼": 1018,
    "▁골프": 1019,
    "▁골프장": 1020,
    "▁곳": 1021,
    "▁곳이": 1022,
    "▁공": 1023,
    "▁공간": 1024,
    "▁공감": 1025,
    "▁공개": 1026,
    "▁공개됐다": 1027,
    "▁공개된": 1028,
    "▁공개했다": 1029,
    "▁공격": 1030,
    "▁공격수": 1031,
    "▁공공": 1032,
    "▁공공기관": 1033,
    "▁공급": 1034,
    "▁공단": 1035,
    "▁공동": 1036,
    "▁공략": 1037,
    "▁공모": 1038,
    "▁공무원": 1039,
    "▁공방": 1040,
    "▁공백": 1041,
    "▁공부": 1042,
    "▁공사": 1043,
    "▁공시": 1044,
    "▁공시했다": 1045,
    "▁공식": 1046,
    "▁공약": 1047,
    "▁공연": 1048,
    "▁공연을": 1049,
    "▁공유": 1050,
    "▁공장": 1051,
    "▁공정": 1052,
    "▁공정위": 1053,
    "▁공포": 1054,
    "▁공항": 1055,
    "▁공화당": 1056,
    "▁과감": 1057,
    "▁과거": 1058,
    "▁과도한": 1059,
    "▁과세": 1060,
    "▁과시": 1061,
    "▁과시했다": 1062,
    "▁과연": 1063,
    "▁과장": 1064,
    "▁과정": 1065,
    "▁과정에서": 1066,
    "▁과정을": 1067,
    "▁과제": 1068,
    "▁과징금": 1069,
    "▁과태료": 1070,
    "▁과학": 1071,
    "▁곽": 1072,
    "▁관": 1073,
    "▁관객": 1074,
    "▁관객들": 1075,
    "▁관계": 1076,
    "▁관계자": 1077,
    "▁관계자는": 1078,
    "▁관계자들": 1079,
    "▁관광": 1080,
    "▁관광객": 1081,
    "▁관람": 1082,
    "▁관련": 1083,
    "▁관련된": 1084,
    "▁관련사진": 1085,
    "▁관련한": 1086,
    "▁관련해": 1087,
    "▁관리": 1088,
    "▁관심": 1089,
    "▁관심을": 1090,
    "▁관심이": 1091,
    "▁관중": 1092,
    "▁관측": 1093,
    "▁관한": 1094,
    "▁관행": 1095,
    "▁광": 1096,
    "▁광고": 1097,
    "▁광주": 1098,
    "▁광주시": 1099,
    "▁괜찮": 1100,
    "▁괴": 1101,
    "▁굉장히": 1102,
    "▁교": 1103,
    "▁교과부": 1104,
    "▁교류": 1105,
    "▁교사": 1106,
    "▁교수": 1107,
    "▁교수는": 1108,
    "▁교육": 1109,
    "▁교육부": 1110,
    "▁교체": 1111,
    "▁교통": 1112,
    "▁교통사고": 1113,
    "▁교환": 1114,
    "▁구": 1115,
    "▁구간": 1116,
    "▁구글": 1117,
    "▁구단": 1118,
    "▁구매": 1119,
    "▁구성": 1120,
    "▁구성된": 1121,
    "▁구속": 1122,
    "▁구속기소": 1123,
    "▁구입": 1124,
    "▁구자철": 1125,
    "▁구조": 1126,
    "▁구조조정": 1127,
    "▁구체적으로": 1128,
    "▁구체적인": 1129,
    "▁구축": 1130,
    "▁구현": 1131,
    "▁국": 1132,
    "▁국가": 1133,
    "▁국가기록원": 1134,
    "▁국가대표": 1135,
    "▁국가안보": 1136,
    "▁국가정보원": 1137,
    "▁국내": 1138,
    "▁국내에서": 1139,
    "▁국내외": 1140,
    "▁국립": 1141,
    "▁국무총리": 1142,
    "▁국무회의": 1143,
    "▁국민": 1144,
    "▁국민들": 1145,
    "▁국민연금": 1146,
    "▁국민은행": 1147,
    "▁국민의": 1148,
    "▁국방": 1149,
    "▁국방부": 1150,
    "▁국세청": 1151,
    "▁국정": 1152,
    "▁국정원": 1153,
    "▁국정조사": 1154,
    "▁국제": 1155,
    "▁국제사회": 1156,
    "▁국조": 1157,
    "▁국채": 1158,
    "▁국토교통부": 1159,
    "▁국토부": 1160,
    "▁국토해양부": 1161,
    "▁국회": 1162,
    "▁국회에서": 1163,
    "▁국회의원": 1164,
    "▁군": 1165,
    "▁군부": 1166,
    "▁군사": 1167,
    "▁굴": 1168,
    "▁궁금": 1169,
    "▁권": 1170,
    "▁권력": 1171,
    "▁권리": 1172,
    "▁권한": 1173,
    "▁귀": 1174,
    "▁귀국": 1175,
    "▁귀여운": 1176,
    "▁귀엽": 1177,
    "▁규명": 1178,
    "▁규모": 1179,
    "▁규모로": 1180,
    "▁규모의": 1181,
    "▁규정": 1182,
    "▁규제": 1183,
    "▁균형": 1184,
    "▁그": 1185,
    "▁그가": 1186,
    "▁그간": 1187,
    "▁그것이": 1188,
    "▁그냥": 1189,
    "▁그녀": 1190,
    "▁그는": 1191,
    "▁그대로": 1192,
    "▁그동안": 1193,
    "▁그때": 1194,
    "▁그래서": 1195,
    "▁그래픽": 1196,
    "▁그랬": 1197,
    "▁그러": 1198,
    "▁그러나": 1199,
    "▁그러면서": 1200,
    "▁그런": 1201,
    "▁그런데": 1202,
    "▁그럼에도": 1203,
    "▁그렇게": 1204,
    "▁그렇지": 1205,
    "▁그려": 1206,
    "▁그려졌다": 1207,
    "▁그룹": 1208,
    "▁그리": 1209,
    "▁그리고": 1210,
    "▁그린": 1211,
    "▁그림": 1212,
    "▁그만큼": 1213,
    "▁그의": 1214,
    "▁그쳤다": 1215,
    "▁극": 1216,
    "▁극대화": 1217,
    "▁극복": 1218,
    "▁극중": 1219,
    "▁극찬": 1220,
    "▁근": 1221,
    "▁근거": 1222,
    "▁근로": 1223,
    "▁근로자": 1224,
    "▁근무": 1225,
    "▁근본": 1226,
    "▁근육": 1227,
    "▁근절": 1228,
    "▁근처": 1229,
    "▁근황": 1230,
    "▁글": 1231,
    "▁글과": 1232,
    "▁글로벌": 1233,
    "▁글을": 1234,
    "▁금": 1235,
    "▁금감원": 1236,
    "▁금리": 1237,
    "▁금메달": 1238,
    "▁금액": 1239,
    "▁금융": 1240,
    "▁금융감독원": 1241,
    "▁금융권": 1242,
    "▁금융기관": 1243,
    "▁금융당국": 1244,
    "▁금융위기": 1245,
    "▁금융투자": 1246,
    "▁금융회사": 1247,
    "▁금지": 1248,
    "▁금품을": 1249,
    "▁급": 1250,
    "▁급격": 1251,
    "▁급등": 1252,
    "▁급락": 1253,
    "▁급여": 1254,
    "▁급증": 1255,
    "▁긍정적": 1256,
    "▁긍정적인": 1257,
    "▁기": 1258,
    "▁기간": 1259,
    "▁기계": 1260,
    "▁기관": 1261,
    "▁기기": 1262,
    "▁기념": 1263,
    "▁기능": 1264,
    "▁기능을": 1265,
    "▁기다리": 1266,
    "▁기대": 1267,
    "▁기대감": 1268,
    "▁기대된다": 1269,
    "▁기대를": 1270,
    "▁기대하고": 1271,
    "▁기대한다": 1272,
    "▁기록": 1273,
    "▁기록하고": 1274,
    "▁기록하며": 1275,
    "▁기록한": 1276,
    "▁기록했다": 1277,
    "▁기반": 1278,
    "▁기반으로": 1279,
    "▁기본": 1280,
    "▁기부": 1281,
    "▁기분": 1282,
    "▁기사": 1283,
    "▁기사본문": 1284,
    "▁기상": 1285,
    "▁기성용": 1286,
    "▁기소": 1287,
    "▁기소된": 1288,
    "▁기술": 1289,
    "▁기아차": 1290,
    "▁기억": 1291,
    "▁기업": 1292,
    "▁기업들": 1293,
    "▁기업의": 1294,
    "▁기여": 1295,
    "▁기온": 1296,
    "▁기울": 1297,
    "▁기재부": 1298,
    "▁기조": 1299,
    "▁기존": 1300,
    "▁기준": 1301,
    "▁기준금리": 1302,
    "▁기준으로": 1303,
    "▁기초": 1304,
    "▁기초자산": 1305,
    "▁기타": 1306,
    "▁기회": 1307,
    "▁기회를": 1308,
    "▁기획": 1309,
    "▁기획재정부": 1310,
    "▁긴": 1311,
    "▁긴급": 1312,
    "▁긴장": 1313,
    "▁긴장감": 1314,
    "▁길": 1315,
    "▁김": 1316,
    "▁김기": 1317,
    "▁김동": 1318,
    "▁김모": 1319,
    "▁김민": 1320,
    "▁김성": 1321,
    "▁김씨": 1322,
    "▁김씨는": 1323,
    "▁김연경": 1324,
    "▁김연아": 1325,
    "▁김영": 1326,
    "▁김용": 1327,
    "▁김용준": 1328,
    "▁김재": 1329,
    "▁김정": 1330,
    "▁김종": 1331,
    "▁김종학": 1332,
    "▁김진": 1333,
    "▁김태": 1334,
    "▁김태희": 1335,
    "▁김한길": 1336,
    "▁김현": 1337,
    "▁깊은": 1338,
    "▁깊이": 1339,
    "▁깔": 1340,
    "▁깜짝": 1341,
    "▁깨": 1342,
    "▁깨끗": 1343,
    "▁꺼": 1344,
    "▁꺾고": 1345,
    "▁꼬리": 1346,
    "▁꼭": 1347,
    "▁꼽았다": 1348,
    "▁꼽히": 1349,
    "▁꼽힌다": 1350,
    "▁꽃": 1351,
    "▁꽃미남": 1352,
    "▁꾸": 1353,
    "▁꾸준한": 1354,
    "▁꾸준히": 1355,
    "▁꿈": 1356,
    "▁꿈꾸": 1357,
    "▁끈다": 1358,
    "▁끊임없": 1359,
    "▁끌고": 1360,
    "▁끌어": 1361,
    "▁끌었다": 1362,
    "▁끝": 1363,
    "▁끝까지": 1364,
    "▁끝나": 1365,
    "▁끝난": 1366,
    "▁끝내": 1367,
    "▁끝에": 1368,
    "▁끼": 1369,
    "▁나": 1370,
    "▁나가": 1371,
    "▁나갈": 1372,
    "▁나누": 1373,
    "▁나눠": 1374,
    "▁나는": 1375,
    "▁나라": 1376,
    "▁나란히": 1377,
    "▁나로호": 1378,
    "▁나머지": 1379,
    "▁나쁜": 1380,
    "▁나서": 1381,
    "▁나선": 1382,
    "▁나선다": 1383,
    "▁나설": 1384,
    "▁나섰": 1385,
    "▁나섰다": 1386,
    "▁나아가": 1387,
    "▁나오": 1388,
    "▁나오고": 1389,
    "▁나오는": 1390,
    "▁나온": 1391,
    "▁나온다": 1392,
    "▁나올": 1393,
    "▁나와": 1394,
    "▁나왔": 1395,
    "▁나왔다": 1396,
    "▁나이": 1397,
    "▁나중에": 1398,
    "▁나타나": 1399,
    "▁나타난": 1400,
    "▁나타났다": 1401,
    "▁나타내": 1402,
    "▁나타냈다": 1403,
    "▁낙": 1404,
    "▁낙찰": 1405,
    "▁난": 1406,
    "▁날": 1407,
    "▁날씨": 1408,
    "▁남": 1409,
    "▁남겨": 1410,
    "▁남겼다": 1411,
    "▁남긴": 1412,
    "▁남녀": 1413,
    "▁남다른": 1414,
    "▁남부": 1415,
    "▁남북": 1416,
    "▁남북관계": 1417,
    "▁남북정상회담": 1418,
    "▁남성": 1419,
    "▁남아": 1420,
    "▁남아있": 1421,
    "▁남은": 1422,
    "▁남자": 1423,
    "▁남자친구": 1424,
    "▁남편": 1425,
    "▁납부": 1426,
    "▁납치": 1427,
    "▁납품": 1428,
    "▁낮": 1429,
    "▁낮아": 1430,
    "▁낮은": 1431,
    "▁낮추": 1432,
    "▁낳": 1433,
    "▁내": 1434,
    "▁내가": 1435,
    "▁내내": 1436,
    "▁내년": 1437,
    "▁내놓": 1438,
    "▁내놨다": 1439,
    "▁내다봤다": 1440,
    "▁내달": 1441,
    "▁내려": 1442,
    "▁내렸다": 1443,
    "▁내리": 1444,
    "▁내린": 1445,
    "▁내부": 1446,
    "▁내수": 1447,
    "▁내야": 1448,
    "▁내용": 1449,
    "▁내용은": 1450,
    "▁내용을": 1451,
    "▁내용의": 1452,
    "▁내용이": 1453,
    "▁낸": 1454,
    "▁냈다": 1455,
    "▁냉": 1456,
    "▁너": 1457,
    "▁너무": 1458,
    "▁넓": 1459,
    "▁넘": 1460,
    "▁넘게": 1461,
    "▁넘겨": 1462,
    "▁넘기": 1463,
    "▁넘는": 1464,
    "▁넘어": 1465,
    "▁넘치는": 1466,
    "▁넣": 1467,
    "▁넣어": 1468,
    "▁네": 1469,
    "▁네이버": 1470,
    "▁네트워크": 1471,
    "▁네티즌": 1472,
    "▁네티즌들": 1473,
    "▁네티즌들은": 1474,
    "▁넥센": 1475,
    "▁노": 1476,
    "▁노동": 1477,
    "▁노동자": 1478,
    "▁노래": 1479,
    "▁노량진": 1480,
    "▁노력": 1481,
    "▁노력을": 1482,
    "▁노력하겠다": 1483,
    "▁노무현": 1484,
    "▁노사": 1485,
    "▁노선": 1486,
    "▁노인": 1487,
    "▁노조": 1488,
    "▁노출": 1489,
    "▁노트북": 1490,
    "▁노하우": 1491,
    "▁노홍철": 1492,
    "▁노후": 1493,
    "▁녹": 1494,
    "▁녹색": 1495,
    "▁녹음": 1496,
    "▁녹화": 1497,
    "▁논": 1498,
    "▁논란": 1499,
    "▁논란이": 1500,
    "▁논리": 1501,
    "▁논의": 1502,
    "▁논쟁": 1503,
    "▁놀": 1504,
    "▁놀라": 1505,
    "▁놀라게": 1506,
    "▁농": 1507,
    "▁농업": 1508,
    "▁농촌": 1509,
    "▁농협": 1510,
    "▁높": 1511,
    "▁높게": 1512,
    "▁높다": 1513,
    "▁높아": 1514,
    "▁높아졌다": 1515,
    "▁높아지고": 1516,
    "▁높았다": 1517,
    "▁높여": 1518,
    "▁높였다": 1519,
    "▁높은": 1520,
    "▁높이": 1521,
    "▁놓": 1522,
    "▁놓고": 1523,
    "▁뇌": 1524,
    "▁뇌물": 1525,
    "▁누": 1526,
    "▁누가": 1527,
    "▁누구": 1528,
    "▁누구나": 1529,
    "▁누군가": 1530,
    "▁누리꾼들": 1531,
    "▁누리꾼들은": 1532,
    "▁누적": 1533,
    "▁누출": 1534,
    "▁눈": 1535,
    "▁눈길을": 1536,
    "▁눈물": 1537,
    "▁눈물을": 1538,
    "▁눈빛": 1539,
    "▁눈에": 1540,
    "▁뉴": 1541,
    "▁뉴스": 1542,
    "▁뉴욕": 1543,
    "▁느껴": 1544,
    "▁느꼈": 1545,
    "▁느끼": 1546,
    "▁느낀": 1547,
    "▁느낄": 1548,
    "▁느낌": 1549,
    "▁늘": 1550,
    "▁늘려": 1551,
    "▁늘리": 1552,
    "▁늘어": 1553,
    "▁늘어나": 1554,
    "▁늘어난": 1555,
    "▁늘어날": 1556,
    "▁늘어났다": 1557,
    "▁늘었다": 1558,
    "▁능력": 1559,
    "▁능력을": 1560,
    "▁늦어": 1561,
    "▁다": 1562,
    "▁다녀": 1563,
    "▁다니": 1564,
    "▁다룬": 1565,
    "▁다르다": 1566,
    "▁다른": 1567,
    "▁다리": 1568,
    "▁다만": 1569,
    "▁다문화": 1570,
    "▁다섯": 1571,
    "▁다소": 1572,
    "▁다수": 1573,
    "▁다시": 1574,
    "▁다양한": 1575,
    "▁다운로드": 1576,
    "▁다음": 1577,
    "▁다음날": 1578,
    "▁다음달": 1579,
    "▁다이어트": 1580,
    "▁다저스": 1581,
    "▁다저스는": 1582,
    "▁다짐": 1583,
    "▁다하겠다": 1584,
    "▁단": 1585,
    "▁단계": 1586,
    "▁단기": 1587,
    "▁단독": 1588,
    "▁단말기": 1589,
    "▁단속": 1590,
    "▁단순": 1591,
    "▁단장": 1592,
    "▁단지": 1593,
    "▁단체": 1594,
    "▁단축": 1595,
    "▁단행": 1596,
    "▁달": 1597,
    "▁달라": 1598,
    "▁달러": 1599,
    "▁달려": 1600,
    "▁달리": 1601,
    "▁달성": 1602,
    "▁달아": 1603,
    "▁달하는": 1604,
    "▁달한다": 1605,
    "▁닮은": 1606,
    "▁담": 1607,
    "▁담겨": 1608,
    "▁담긴": 1609,
    "▁담당": 1610,
    "▁담배": 1611,
    "▁담보": 1612,
    "▁담아": 1613,
    "▁담은": 1614,
    "▁답": 1615,
    "▁답변": 1616,
    "▁답했다": 1617,
    "▁당": 1618,
    "▁당국": 1619,
    "▁당기순이익": 1620,
    "▁당부했다": 1621,
    "▁당분간": 1622,
    "▁당사자": 1623,
    "▁당선": 1624,
    "▁당선인": 1625,
    "▁당시": 1626,
    "▁당연히": 1627,
    "▁당장": 1628,
    "▁당첨": 1629,
    "▁당초": 1630,
    "▁당했다": 1631,
    "▁당황": 1632,
    "▁대": 1633,
    "▁대거": 1634,
    "▁대결": 1635,
    "▁대구": 1636,
    "▁대규모": 1637,
    "▁대기": 1638,
    "▁대기업": 1639,
    "▁대다수": 1640,
    "▁대단": 1641,
    "▁대답": 1642,
    "▁대리점": 1643,
    "▁대만": 1644,
    "▁대법원": 1645,
    "▁대변인": 1646,
    "▁대부분": 1647,
    "▁대북": 1648,
    "▁대비": 1649,
    "▁대사": 1650,
    "▁대상": 1651,
    "▁대상으로": 1652,
    "▁대상자": 1653,
    "▁대선": 1654,
    "▁대신": 1655,
    "▁대안": 1656,
    "▁대외": 1657,
    "▁대우": 1658,
    "▁대응": 1659,
    "▁대전": 1660,
    "▁대중": 1661,
    "▁대중교통": 1662,
    "▁대책": 1663,
    "▁대처": 1664,
    "▁대체": 1665,
    "▁대출": 1666,
    "▁대통령": 1667,
    "▁대통령은": 1668,
    "▁대통령의": 1669,
    "▁대통령이": 1670,
    "▁대통령직": 1671,
    "▁대통령직인수위원회": 1672,
    "▁대폭": 1673,
    "▁대표": 1674,
    "▁대표는": 1675,
    "▁대표단": 1676,
    "▁대표이사": 1677,
    "▁대표적인": 1678,
    "▁대표팀": 1679,
    "▁대학": 1680,
    "▁대학생": 1681,
    "▁대한": 1682,
    "▁대한민국": 1683,
    "▁대한항공": 1684,
    "▁대해": 1685,
    "▁대해서": 1686,
    "▁대해서는": 1687,
    "▁대해서도": 1688,
    "▁대해선": 1689,
    "▁대형": 1690,
    "▁대형마트": 1691,
    "▁대화": 1692,
    "▁대화록": 1693,
    "▁대회": 1694,
    "▁대회에서": 1695,
    "▁댄스": 1696,
    "▁댓글": 1697,
    "▁더": 1698,
    "▁더불어": 1699,
    "▁더욱": 1700,
    "▁덕": 1701,
    "▁덕분에": 1702,
    "▁던지": 1703,
    "▁덜": 1704,
    "▁덧붙였다": 1705,
    "▁데": 1706,
    "▁데뷔": 1707,
    "▁데이터": 1708,
    "▁데이트": 1709,
    "▁도내": 1710,
    "▁도로": 1711,
    "▁도발": 1712,
    "▁도시": 1713,
    "▁도심": 1714,
    "▁도약": 1715,
    "▁도와": 1716,
    "▁도움": 1717,
    "▁도움을": 1718,
    "▁도움이": 1719,
    "▁도입": 1720,
    "▁도전": 1721,
    "▁도중": 1722,
    "▁도착": 1723,
    "▁도쿄": 1724,
    "▁독": 1725,
    "▁독립": 1726,
    "▁독일": 1727,
    "▁독자": 1728,
    "▁독특한": 1729,
    "▁돈": 1730,
    "▁돈을": 1731,
    "▁돌": 1732,
    "▁돌려": 1733,
    "▁돌아": 1734,
    "▁돌아가": 1735,
    "▁돌아오": 1736,
    "▁돌아온": 1737,
    "▁돌입": 1738,
    "▁돌파": 1739,
    "▁돕는": 1740,
    "▁동": 1741,
    "▁동결": 1742,
    "▁동기": 1743,
    "▁동남아": 1744,
    "▁동료": 1745,
    "▁동물": 1746,
    "▁동반": 1747,
    "▁동반성장": 1748,
    "▁동부": 1749,
    "▁동생": 1750,
    "▁동시에": 1751,
    "▁동아시안컵": 1752,
    "▁동아제약": 1753,
    "▁동안": 1754,
    "▁동양": 1755,
    "▁동영상": 1756,
    "▁동원": 1757,
    "▁동의": 1758,
    "▁동작": 1759,
    "▁동참": 1760,
    "▁돼": 1761,
    "▁됐다": 1762,
    "▁되": 1763,
    "▁되고": 1764,
    "▁되는": 1765,
    "▁되면": 1766,
    "▁되어": 1767,
    "▁되지": 1768,
    "▁되찾": 1769,
    "▁된": 1770,
    "▁된다": 1771,
    "▁될": 1772,
    "▁두": 1773,
    "▁두고": 1774,
    "▁두드러": 1775,
    "▁두산": 1776,
    "▁둔": 1777,
    "▁둔화": 1778,
    "▁둘": 1779,
    "▁둘러": 1780,
    "▁둘러싼": 1781,
    "▁둘째": 1782,
    "▁뒤": 1783,
    "▁뒤늦게": 1784,
    "▁뒤집": 1785,
    "▁뒷": 1786,
    "▁뒷받침": 1787,
    "▁드": 1788,
    "▁드라마": 1789,
    "▁드러나": 1790,
    "▁드러난": 1791,
    "▁드러났다": 1792,
    "▁드러내": 1793,
    "▁드러낸": 1794,
    "▁드러냈다": 1795,
    "▁드레스": 1796,
    "▁득점": 1797,
    "▁든다": 1798,
    "▁듣": 1799,
    "▁듣고": 1800,
    "▁들": 1801,
    "▁들고": 1802,
    "▁들려": 1803,
    "▁들어": 1804,
    "▁들어가": 1805,
    "▁들어간": 1806,
    "▁들어갈": 1807,
    "▁들어갔다": 1808,
    "▁들어서": 1809,
    "▁들어오": 1810,
    "▁들었다": 1811,
    "▁들여": 1812,
    "▁듯": 1813,
    "▁듯한": 1814,
    "▁등": 1815,
    "▁등과": 1816,
    "▁등도": 1817,
    "▁등록": 1818,
    "▁등록금": 1819,
    "▁등에": 1820,
    "▁등에서": 1821,
    "▁등으로": 1822,
    "▁등은": 1823,
    "▁등을": 1824,
    "▁등의": 1825,
    "▁등이": 1826,
    "▁등이다": 1827,
    "▁등장": 1828,
    "▁등판": 1829,
    "▁디": 1830,
    "▁디자인": 1831,
    "▁디지털": 1832,
    "▁따": 1833,
    "▁따뜻한": 1834,
    "▁따라": 1835,
    "▁따라서": 1836,
    "▁따로": 1837,
    "▁따르면": 1838,
    "▁따른": 1839,
    "▁딸": 1840,
    "▁땅": 1841,
    "▁땅볼": 1842,
    "▁땅에": 1843,
    "▁때": 1844,
    "▁때까지": 1845,
    "▁때는": 1846,
    "▁때마다": 1847,
    "▁때문": 1848,
    "▁때문에": 1849,
    "▁때문이다": 1850,
    "▁때부터": 1851,
    "▁떠": 1852,
    "▁떠나": 1853,
    "▁떠난": 1854,
    "▁떠오르": 1855,
    "▁떨": 1856,
    "▁떨어져": 1857,
    "▁떨어졌다": 1858,
    "▁떨어지": 1859,
    "▁떨어진": 1860,
    "▁또": 1861,
    "▁또는": 1862,
    "▁또다시": 1863,
    "▁또한": 1864,
    "▁똑같": 1865,
    "▁뚜렷": 1866,
    "▁뛰": 1867,
    "▁뛰어": 1868,
    "▁뛰어난": 1869,
    "▁뛰어넘": 1870,
    "▁뜨거운": 1871,
    "▁뜻": 1872,
    "▁뜻을": 1873,
    "▁띠고": 1874,
    "▁라": 1875,
    "▁라디오": 1876,
    "▁라이벌": 1877,
    "▁라이브": 1878,
    "▁라인업": 1879,
    "▁랭킹": 1880,
    "▁러시아": 1881,
    "▁런던": 1882,
    "▁런던올림픽": 1883,
    "▁레": 1884,
    "▁레드카펫": 1885,
    "▁레알": 1886,
    "▁레이": 1887,
    "▁레전드": 1888,
    "▁로그인": 1889,
    "▁로비": 1890,
    "▁로이킴": 1891,
    "▁로켓": 1892,
    "▁롯데": 1893,
    "▁롯데마트": 1894,
    "▁루": 1895,
    "▁루머": 1896,
    "▁류": 1897,
    "▁류현진": 1898,
    "▁류현진은": 1899,
    "▁리": 1900,
    "▁리그": 1901,
    "▁리더": 1902,
    "▁리더십": 1903,
    "▁리베이트": 1904,
    "▁리스크": 1905,
    "▁리포트": 1906,
    "▁마": 1907,
    "▁마감": 1908,
    "▁마감했다": 1909,
    "▁마드리드": 1910,
    "▁마련": 1911,
    "▁마련했다": 1912,
    "▁마리": 1913,
    "▁마무리": 1914,
    "▁마운드": 1915,
    "▁마을": 1916,
    "▁마음": 1917,
    "▁마음을": 1918,
    "▁마지막": 1919,
    "▁마지막으로": 1920,
    "▁마찬가지": 1921,
    "▁마쳤다": 1922,
    "▁마치": 1923,
    "▁마치고": 1924,
    "▁마친": 1925,
    "▁마케팅": 1926,
    "▁막": 1927,
    "▁막기": 1928,
    "▁막아": 1929,
    "▁막판": 1930,
    "▁만": 1931,
    "▁만기": 1932,
    "▁만나": 1933,
    "▁만난": 1934,
    "▁만날": 1935,
    "▁만남": 1936,
    "▁만났다": 1937,
    "▁만드는": 1938,
    "▁만든": 1939,
    "▁만들": 1940,
    "▁만들고": 1941,
    "▁만들기": 1942,
    "▁만들어": 1943,
    "▁만들었다": 1944,
    "▁만약": 1945,
    "▁만에": 1946,
    "▁만족": 1947,
    "▁만큼": 1948,
    "▁만한": 1949,
    "▁많고": 1950,
    "▁많다": 1951,
    "▁많아": 1952,
    "▁많았": 1953,
    "▁많았다": 1954,
    "▁많은": 1955,
    "▁많이": 1956,
    "▁많지": 1957,
    "▁말": 1958,
    "▁말까지": 1959,
    "▁말레이시아": 1960,
    "▁말씀": 1961,
    "▁말을": 1962,
    "▁말이": 1963,
    "▁말한다": 1964,
    "▁말해": 1965,
    "▁말했다": 1966,
    "▁맛": 1967,
    "▁망": 1968,
    "▁망명": 1969,
    "▁맞": 1970,
    "▁맞는": 1971,
    "▁맞대결": 1972,
    "▁맞서": 1973,
    "▁맞아": 1974,
    "▁맞았다": 1975,
    "▁맞추": 1976,
    "▁맞춘": 1977,
    "▁맞춤형": 1978,
    "▁맞춰": 1979,
    "▁맡": 1980,
    "▁맡고": 1981,
    "▁맡아": 1982,
    "▁맡았": 1983,
    "▁맡았다": 1984,
    "▁맡은": 1985,
    "▁매": 1986,
    "▁매각": 1987,
    "▁매년": 1988,
    "▁매달": 1989,
    "▁매도": 1990,
    "▁매력": 1991,
    "▁매력을": 1992,
    "▁매매": 1993,
    "▁매수": 1994,
    "▁매우": 1995,
    "▁매일": 1996,
    "▁매입": 1997,
    "▁매장": 1998,
    "▁매주": 1999,
    "▁매체": 2000,
    "▁매출": 2001,
    "▁매출액": 2002,
    "▁매출이": 2003,
    "▁맨": 2004,
    "▁맨유": 2005,
    "▁맺": 2006,
    "▁머": 2007,
    "▁머리": 2008,
    "▁머물": 2009,
    "▁먹": 2010,
    "▁먹고": 2011,
    "▁먼저": 2012,
    "▁멀티": 2013,
    "▁멀티미디어": 2014,
    "▁멋진": 2015,
    "▁메": 2016,
    "▁메뉴": 2017,
    "▁메시지": 2018,
    "▁메시지를": 2019,
    "▁메이저": 2020,
    "▁메이저리그": 2021,
    "▁메이크업": 2022,
    "▁메인": 2023,
    "▁멕시코": 2024,
    "▁멘토": 2025,
    "▁멜로": 2026,
    "▁멤버": 2027,
    "▁멤버들": 2028,
    "▁면": 2029,
    "▁면담": 2030,
    "▁면모를": 2031,
    "▁면접": 2032,
    "▁면제": 2033,
    "▁명": 2034,
    "▁명단": 2035,
    "▁명령": 2036,
    "▁명예": 2037,
    "▁명의": 2038,
    "▁명이": 2039,
    "▁명칭": 2040,
    "▁명품": 2041,
    "▁명확": 2042,
    "▁몇": 2043,
    "▁모": 2044,
    "▁모니터링": 2045,
    "▁모델": 2046,
    "▁모두": 2047,
    "▁모든": 2048,
    "▁모르": 2049,
    "▁모르겠다": 2050,
    "▁모른다": 2051,
    "▁모멘텀": 2052,
    "▁모바일": 2053,
    "▁모비스": 2054,
    "▁모색": 2055,
    "▁모습": 2056,
    "▁모습으로": 2057,
    "▁모습을": 2058,
    "▁모습이": 2059,
    "▁모습이다": 2060,
    "▁모아": 2061,
    "▁모았다": 2062,
    "▁모양": 2063,
    "▁모여": 2064,
    "▁모으고": 2065,
    "▁모자": 2066,
    "▁모집": 2067,
    "▁목": 2068,
    "▁목격": 2069,
    "▁목동": 2070,
    "▁목록": 2071,
    "▁목사": 2072,
    "▁목소리": 2073,
    "▁목소리가": 2074,
    "▁목숨": 2075,
    "▁목적": 2076,
    "▁목적으로": 2077,
    "▁목표": 2078,
    "▁목표로": 2079,
    "▁목표주가": 2080,
    "▁몰": 2081,
    "▁몰려": 2082,
    "▁몰아": 2083,
    "▁몸": 2084,
    "▁몸매": 2085,
    "▁못": 2086,
    "▁못하고": 2087,
    "▁못하는": 2088,
    "▁못한": 2089,
    "▁못한다": 2090,
    "▁못할": 2091,
    "▁못해": 2092,
    "▁못했다": 2093,
    "▁묘": 2094,
    "▁무": 2095,
    "▁무게": 2096,
    "▁무기": 2097,
    "▁무대": 2098,
    "▁무대를": 2099,
    "▁무대에": 2100,
    "▁무더위": 2101,
    "▁무려": 2102,
    "▁무료": 2103,
    "▁무료로": 2104,
    "▁무르시": 2105,
    "▁무릎": 2106,
    "▁무리": 2107,
    "▁무산": 2108,
    "▁무상": 2109,
    "▁무슨": 2110,
    "▁무승부": 2111,
    "▁무실점": 2112,
    "▁무엇보다": 2113,
    "▁무역": 2114,
    "▁무이자": 2115,
    "▁무제한": 2116,
    "▁무조건": 2117,
    "▁무죄": 2118,
    "▁묶": 2119,
    "▁문": 2120,
    "▁문서": 2121,
    "▁문의": 2122,
    "▁문자": 2123,
    "▁문재인": 2124,
    "▁문제": 2125,
    "▁문제가": 2126,
    "▁문제는": 2127,
    "▁문제로": 2128,
    "▁문제를": 2129,
    "▁문제에": 2130,
    "▁문제점": 2131,
    "▁문화": 2132,
    "▁문화체육관광부": 2133,
    "▁묻": 2134,
    "▁물": 2135,
    "▁물가": 2136,
    "▁물건": 2137,
    "▁물놀이": 2138,
    "▁물량": 2139,
    "▁물론": 2140,
    "▁물류": 2141,
    "▁물리": 2142,
    "▁물어": 2143,
    "▁물품": 2144,
    "▁뭐": 2145,
    "▁뭔가": 2146,
    "▁뮤지컬": 2147,
    "▁뮤직비디오": 2148,
    "▁미": 2149,
    "▁미국": 2150,
    "▁미국의": 2151,
    "▁미니": 2152,
    "▁미드필더": 2153,
    "▁미디어": 2154,
    "▁미래": 2155,
    "▁미래부": 2156,
    "▁미래창조과학부": 2157,
    "▁미뤄": 2158,
    "▁미리": 2159,
    "▁미만": 2160,
    "▁미모": 2161,
    "▁미사일": 2162,
    "▁미소": 2163,
    "▁미얀마": 2164,
    "▁미치는": 2165,
    "▁미치지": 2166,
    "▁미칠": 2167,
    "▁미투데이": 2168,
    "▁민": 2169,
    "▁민간": 2170,
    "▁민낯": 2171,
    "▁민생": 2172,
    "▁민원": 2173,
    "▁민족": 2174,
    "▁민주": 2175,
    "▁민주당": 2176,
    "▁민주당은": 2177,
    "▁민주주의": 2178,
    "▁민주통합당": 2179,
    "▁믿고": 2180,
    "▁밀": 2181,
    "▁밀려": 2182,
    "▁밀어": 2183,
    "▁및": 2184,
    "▁밑": 2185,
    "▁바": 2186,
    "▁바꾸": 2187,
    "▁바꿔": 2188,
    "▁바뀌": 2189,
    "▁바뀐": 2190,
    "▁바다": 2191,
    "▁바닥": 2192,
    "▁바라": 2193,
    "▁바란다": 2194,
    "▁바람": 2195,
    "▁바로": 2196,
    "▁바이러스": 2197,
    "▁바탕으로": 2198,
    "▁박": 2199,
    "▁박근혜": 2200,
    "▁박명수": 2201,
    "▁박수": 2202,
    "▁박인비": 2203,
    "▁박지성": 2204,
    "▁밖에": 2205,
    "▁밖으로": 2206,
    "▁반": 2207,
    "▁반대": 2208,
    "▁반도체": 2209,
    "▁반드시": 2210,
    "▁반등": 2211,
    "▁반면": 2212,
    "▁반박했다": 2213,
    "▁반발": 2214,
    "▁반복": 2215,
    "▁반영": 2216,
    "▁반응": 2217,
    "▁반응을": 2218,
    "▁반전": 2219,
    "▁받": 2220,
    "▁받게": 2221,
    "▁받고": 2222,
    "▁받기": 2223,
    "▁받는": 2224,
    "▁받는다": 2225,
    "▁받아": 2226,
    "▁받아들여": 2227,
    "▁받아들이": 2228,
    "▁받았": 2229,
    "▁받았다": 2230,
    "▁받으며": 2231,
    "▁받은": 2232,
    "▁받을": 2233,
    "▁받지": 2234,
    "▁발": 2235,
    "▁발견": 2236,
    "▁발견됐다": 2237,
    "▁발굴": 2238,
    "▁발급": 2239,
    "▁발매": 2240,
    "▁발목": 2241,
    "▁발사": 2242,
    "▁발생": 2243,
    "▁발생한": 2244,
    "▁발생할": 2245,
    "▁발생했다": 2246,
    "▁발언": 2247,
    "▁발언을": 2248,
    "▁발전": 2249,
    "▁발탁": 2250,
    "▁발표": 2251,
    "▁발표한": 2252,
    "▁발표했다": 2253,
    "▁발행": 2254,
    "▁발효": 2255,
    "▁발휘": 2256,
    "▁밝은": 2257,
    "▁밝혀": 2258,
    "▁밝혀졌다": 2259,
    "▁밝혔": 2260,
    "▁밝혔다": 2261,
    "▁밝혔습니다": 2262,
    "▁밝히": 2263,
    "▁밝힌": 2264,
    "▁밤": 2265,
    "▁밥": 2266,
    "▁방": 2267,
    "▁방문": 2268,
    "▁방문해": 2269,
    "▁방법": 2270,
    "▁방북": 2271,
    "▁방송": 2272,
    "▁방송되는": 2273,
    "▁방송된": 2274,
    "▁방송된다": 2275,
    "▁방송에서": 2276,
    "▁방식": 2277,
    "▁방식으로": 2278,
    "▁방안": 2279,
    "▁방안을": 2280,
    "▁방지": 2281,
    "▁방침": 2282,
    "▁방침이다": 2283,
    "▁방통위": 2284,
    "▁방향": 2285,
    "▁방향으로": 2286,
    "▁배": 2287,
    "▁배경": 2288,
    "▁배경으로": 2289,
    "▁배당": 2290,
    "▁배려": 2291,
    "▁배우": 2292,
    "▁배우들": 2293,
    "▁배제": 2294,
    "▁배출": 2295,
    "▁배치": 2296,
    "▁배터리": 2297,
    "▁백": 2298,
    "▁백악관": 2299,
    "▁백지영": 2300,
    "▁백화점": 2301,
    "▁버": 2302,
    "▁버냉키": 2303,
    "▁버디": 2304,
    "▁버스": 2305,
    "▁버전": 2306,
    "▁번": 2307,
    "▁번째": 2308,
    "▁벌": 2309,
    "▁벌금": 2310,
    "▁벌써": 2311,
    "▁벌어지": 2312,
    "▁벌어진": 2313,
    "▁벌였다": 2314,
    "▁벌이고": 2315,
    "▁벌이는": 2316,
    "▁벌인": 2317,
    "▁범": 2318,
    "▁범위": 2319,
    "▁범죄": 2320,
    "▁범행": 2321,
    "▁법": 2322,
    "▁법률": 2323,
    "▁법무부": 2324,
    "▁법안": 2325,
    "▁법원": 2326,
    "▁법인": 2327,
    "▁법적": 2328,
    "▁법정": 2329,
    "▁법칙": 2330,
    "▁벗": 2331,
    "▁벗어나": 2332,
    "▁베": 2333,
    "▁베이징": 2334,
    "▁베트남": 2335,
    "▁벤": 2336,
    "▁벤처": 2337,
    "▁벽": 2338,
    "▁변": 2339,
    "▁변경": 2340,
    "▁변동": 2341,
    "▁변동성": 2342,
    "▁변수": 2343,
    "▁변신": 2344,
    "▁변호사": 2345,
    "▁변화": 2346,
    "▁변화를": 2347,
    "▁별": 2348,
    "▁별도로": 2349,
    "▁별도의": 2350,
    "▁병": 2351,
    "▁병역": 2352,
    "▁병원": 2353,
    "▁병행": 2354,
    "▁보": 2355,
    "▁보건": 2356,
    "▁보건복지부": 2357,
    "▁보고": 2358,
    "▁보고서": 2359,
    "▁보관": 2360,
    "▁보급": 2361,
    "▁보기": 2362,
    "▁보내": 2363,
    "▁보낸": 2364,
    "▁보냈다": 2365,
    "▁보는": 2366,
    "▁보니": 2367,
    "▁보다": 2368,
    "▁보도": 2369,
    "▁보도자료": 2370,
    "▁보도했다": 2371,
    "▁보면": 2372,
    "▁보상": 2373,
    "▁보수": 2374,
    "▁보안": 2375,
    "▁보여": 2376,
    "▁보여주": 2377,
    "▁보여준": 2378,
    "▁보여줄": 2379,
    "▁보여줬다": 2380,
    "▁보였다": 2381,
    "▁보완": 2382,
    "▁보유": 2383,
    "▁보유하고": 2384,
    "▁보유한": 2385,
    "▁보육": 2386,
    "▁보이": 2387,
    "▁보이고": 2388,
    "▁보이는": 2389,
    "▁보이며": 2390,
    "▁보이지": 2391,
    "▁보인다": 2392,
    "▁보장": 2393,
    "▁보조금": 2394,
    "▁보증": 2395,
    "▁보통": 2396,
    "▁보험": 2397,
    "▁보험료": 2398,
    "▁보험사": 2399,
    "▁보호": 2400,
    "▁복": 2401,
    "▁복귀": 2402,
    "▁복무": 2403,
    "▁복수": 2404,
    "▁복잡": 2405,
    "▁복지": 2406,
    "▁복합": 2407,
    "▁본": 2408,
    "▁본격": 2409,
    "▁본격적으로": 2410,
    "▁본격적인": 2411,
    "▁본격화": 2412,
    "▁본다": 2413,
    "▁본사": 2414,
    "▁본인": 2415,
    "▁본회의": 2416,
    "▁볼": 2417,
    "▁봉": 2418,
    "▁봉사활동": 2419,
    "▁봐": 2420,
    "▁봤": 2421,
    "▁봤다": 2422,
    "▁부": 2423,
    "▁부각": 2424,
    "▁부과": 2425,
    "▁부담": 2426,
    "▁부담을": 2427,
    "▁부담이": 2428,
    "▁부당": 2429,
    "▁부대": 2430,
    "▁부동산": 2431,
    "▁부르": 2432,
    "▁부모": 2433,
    "▁부모님": 2434,
    "▁부문": 2435,
    "▁부부": 2436,
    "▁부분": 2437,
    "▁부분이": 2438,
    "▁부사장": 2439,
    "▁부산": 2440,
    "▁부산시": 2441,
    "▁부상": 2442,
    "▁부서": 2443,
    "▁부실": 2444,
    "▁부여": 2445,
    "▁부위원장": 2446,
    "▁부인": 2447,
    "▁부작용": 2448,
    "▁부정": 2449,
    "▁부정적": 2450,
    "▁부족": 2451,
    "▁부족한": 2452,
    "▁부지": 2453,
    "▁부진": 2454,
    "▁부채": 2455,
    "▁부처": 2456,
    "▁부총리": 2457,
    "▁부탁": 2458,
    "▁부품": 2459,
    "▁부활": 2460,
    "▁부회장": 2461,
    "▁북": 2462,
    "▁북미": 2463,
    "▁북측": 2464,
    "▁북한": 2465,
    "▁북한의": 2466,
    "▁북한이": 2467,
    "▁분": 2468,
    "▁분노": 2469,
    "▁분당": 2470,
    "▁분들": 2471,
    "▁분류": 2472,
    "▁분리": 2473,
    "▁분명": 2474,
    "▁분명히": 2475,
    "▁분석": 2476,
    "▁분석이다": 2477,
    "▁분석했다": 2478,
    "▁분야": 2479,
    "▁분야에서": 2480,
    "▁분양": 2481,
    "▁분위기": 2482,
    "▁분위기를": 2483,
    "▁분쟁": 2484,
    "▁불": 2485,
    "▁불가능": 2486,
    "▁불가피": 2487,
    "▁불공정": 2488,
    "▁불과": 2489,
    "▁불과하다": 2490,
    "▁불구속": 2491,
    "▁불구하고": 2492,
    "▁불러": 2493,
    "▁불리는": 2494,
    "▁불만을": 2495,
    "▁불법": 2496,
    "▁불안": 2497,
    "▁불투명": 2498,
    "▁불편": 2499,
    "▁불확실성": 2500,
    "▁불황": 2501,
    "▁붕괴": 2502,
    "▁붙": 2503,
    "▁붙잡": 2504,
    "▁브": 2505,
    "▁브라운": 2506,
    "▁브라질": 2507,
    "▁브랜드": 2508,
    "▁브리핑": 2509,
    "▁블랙": 2510,
    "▁블랙박스": 2511,
    "▁블로그": 2512,
    "▁블루": 2513,
    "▁비": 2514,
    "▁비가": 2515,
    "▁비공개": 2516,
    "▁비과세": 2517,
    "▁비교": 2518,
    "▁비교적": 2519,
    "▁비교해": 2520,
    "▁비난": 2521,
    "▁비대위": 2522,
    "▁비대위원장": 2523,
    "▁비롯": 2524,
    "▁비롯한": 2525,
    "▁비롯해": 2526,
    "▁비리": 2527,
    "▁비밀": 2528,
    "▁비상": 2529,
    "▁비서실": 2530,
    "▁비서실장": 2531,
    "▁비스트": 2532,
    "▁비슷": 2533,
    "▁비슷한": 2534,
    "▁비용": 2535,
    "▁비율": 2536,
    "▁비자금": 2537,
    "▁비정규직": 2538,
    "▁비중": 2539,
    "▁비중이": 2540,
    "▁비즈니스": 2541,
    "▁비판": 2542,
    "▁비판했다": 2543,
    "▁비해": 2544,
    "▁비행기": 2545,
    "▁빅": 2546,
    "▁빈": 2547,
    "▁빈소": 2548,
    "▁빌": 2549,
    "▁빌려": 2550,
    "▁빙": 2551,
    "▁빚": 2552,
    "▁빛": 2553,
    "▁빠": 2554,
    "▁빠르게": 2555,
    "▁빠르고": 2556,
    "▁빠른": 2557,
    "▁빠져": 2558,
    "▁빠졌다": 2559,
    "▁빠지": 2560,
    "▁빠진": 2561,
    "▁빨": 2562,
    "▁빨리": 2563,
    "▁빼": 2564,
    "▁빼앗": 2565,
    "▁뽐내": 2566,
    "▁뽐냈다": 2567,
    "▁뽑": 2568,
    "▁뽑아": 2569,
    "▁뿌리": 2570,
    "▁뿐": 2571,
    "▁뿐만": 2572,
    "▁사": 2573,
    "▁사건": 2574,
    "▁사건을": 2575,
    "▁사고": 2576,
    "▁사고가": 2577,
    "▁사고로": 2578,
    "▁사과": 2579,
    "▁사기": 2580,
    "▁사나이": 2581,
    "▁사는": 2582,
    "▁사라지": 2583,
    "▁사람": 2584,
    "▁사람들": 2585,
    "▁사람들이": 2586,
    "▁사람은": 2587,
    "▁사람의": 2588,
    "▁사람이": 2589,
    "▁사랑": 2590,
    "▁사랑을": 2591,
    "▁사례": 2592,
    "▁사로잡": 2593,
    "▁사로잡았다": 2594,
    "▁사망": 2595,
    "▁사망자": 2596,
    "▁사면": 2597,
    "▁사명": 2598,
    "▁사무": 2599,
    "▁사무실": 2600,
    "▁사무총장": 2601,
    "▁사법": 2602,
    "▁사상": 2603,
    "▁사실": 2604,
    "▁사실상": 2605,
    "▁사실을": 2606,
    "▁사실이": 2607,
    "▁사안": 2608,
    "▁사업": 2609,
    "▁사업을": 2610,
    "▁사업자": 2611,
    "▁사연": 2612,
    "▁사용": 2613,
    "▁사용자": 2614,
    "▁사용하는": 2615,
    "▁사용할": 2616,
    "▁사유": 2617,
    "▁사이": 2618,
    "▁사이버": 2619,
    "▁사이에": 2620,
    "▁사이에서": 2621,
    "▁사이트": 2622,
    "▁사장": 2623,
    "▁사장은": 2624,
    "▁사전": 2625,
    "▁사정": 2626,
    "▁사진": 2627,
    "▁사진을": 2628,
    "▁사진이": 2629,
    "▁사태": 2630,
    "▁사퇴": 2631,
    "▁사항": 2632,
    "▁사회": 2633,
    "▁사회공헌": 2634,
    "▁사회복지": 2635,
    "▁사회적": 2636,
    "▁사흘": 2637,
    "▁삭감": 2638,
    "▁삭제": 2639,
    "▁산": 2640,
    "▁산업": 2641,
    "▁산하": 2642,
    "▁살": 2643,
    "▁살아": 2644,
    "▁살인": 2645,
    "▁살펴": 2646,
    "▁살펴보면": 2647,
    "▁살해": 2648,
    "▁삶": 2649,
    "▁삼": 2650,
    "▁삼성": 2651,
    "▁삼성생명": 2652,
    "▁삼성전자": 2653,
    "▁삼성전자는": 2654,
    "▁삼성화재": 2655,
    "▁삼진": 2656,
    "▁삼청동": 2657,
    "▁상": 2658,
    "▁상담": 2659,
    "▁상당": 2660,
    "▁상당수": 2661,
    "▁상당의": 2662,
    "▁상당한": 2663,
    "▁상대": 2664,
    "▁상대로": 2665,
    "▁상대적으로": 2666,
    "▁상무": 2667,
    "▁상반기": 2668,
    "▁상생": 2669,
    "▁상승": 2670,
    "▁상승세": 2671,
    "▁상승세를": 2672,
    "▁상승한": 2673,
    "▁상승했다": 2674,
    "▁상위": 2675,
    "▁상임위": 2676,
    "▁상장": 2677,
    "▁상징": 2678,
    "▁상처": 2679,
    "▁상태": 2680,
    "▁상태다": 2681,
    "▁상태에서": 2682,
    "▁상품": 2683,
    "▁상하이": 2684,
    "▁상한가": 2685,
    "▁상향": 2686,
    "▁상호": 2687,
    "▁상환": 2688,
    "▁상황": 2689,
    "▁상황에": 2690,
    "▁상황에서": 2691,
    "▁상황을": 2692,
    "▁상황이": 2693,
    "▁상황이다": 2694,
    "▁새": 2695,
    "▁새누리당": 2696,
    "▁새누리당은": 2697,
    "▁새로": 2698,
    "▁새로운": 2699,
    "▁새롭게": 2700,
    "▁새벽": 2701,
    "▁새해": 2702,
    "▁샌프란시스코": 2703,
    "▁생": 2704,
    "▁생각": 2705,
    "▁생각을": 2706,
    "▁생각이": 2707,
    "▁생각한다": 2708,
    "▁생각해": 2709,
    "▁생기": 2710,
    "▁생긴": 2711,
    "▁생명": 2712,
    "▁생방송": 2713,
    "▁생산": 2714,
    "▁생존": 2715,
    "▁생태계": 2716,
    "▁생활": 2717,
    "▁서": 2718,
    "▁서귀포": 2719,
    "▁서로": 2720,
    "▁서류": 2721,
    "▁서민": 2722,
    "▁서부": 2723,
    "▁서비스": 2724,
    "▁서비스를": 2725,
    "▁서울": 2726,
    "▁서울대": 2727,
    "▁서울시": 2728,
    "▁서울중앙지검": 2729,
    "▁서울중앙지법": 2730,
    "▁서초구": 2731,
    "▁석": 2732,
    "▁석유": 2733,
    "▁선": 2734,
    "▁선거": 2735,
    "▁선고": 2736,
    "▁선고받": 2737,
    "▁선고했다": 2738,
    "▁선두": 2739,
    "▁선물": 2740,
    "▁선박": 2741,
    "▁선발": 2742,
    "▁선발투수": 2743,
    "▁선배": 2744,
    "▁선보여": 2745,
    "▁선보였다": 2746,
    "▁선보이며": 2747,
    "▁선보인": 2748,
    "▁선보인다": 2749,
    "▁선보일": 2750,
    "▁선사": 2751,
    "▁선생님": 2752,
    "▁선수": 2753,
    "▁선수가": 2754,
    "▁선수단": 2755,
    "▁선수들": 2756,
    "▁선수들이": 2757,
    "▁선언": 2758,
    "▁선예": 2759,
    "▁선임": 2760,
    "▁선정": 2761,
    "▁선정됐다": 2762,
    "▁선정된": 2763,
    "▁선제골": 2764,
    "▁선진국": 2765,
    "▁선출": 2766,
    "▁선택": 2767,
    "▁선호": 2768,
    "▁설": 2769,
    "▁설계": 2770,
    "▁설득": 2771,
    "▁설립": 2772,
    "▁설명": 2773,
    "▁설명이다": 2774,
    "▁설명했다": 2775,
    "▁설문조사": 2776,
    "▁설비": 2777,
    "▁설정": 2778,
    "▁설치": 2779,
    "▁섬": 2780,
    "▁성": 2781,
    "▁성격": 2782,
    "▁성공": 2783,
    "▁성공했다": 2784,
    "▁성과": 2785,
    "▁성과를": 2786,
    "▁성남": 2787,
    "▁성능": 2788,
    "▁성동일": 2789,
    "▁성매매": 2790,
    "▁성명을": 2791,
    "▁성장": 2792,
    "▁성장률": 2793,
    "▁성장세": 2794,
    "▁성적": 2795,
    "▁성추행": 2796,
    "▁성폭력": 2797,
    "▁성폭행": 2798,
    "▁성향": 2799,
    "▁성형": 2800,
    "▁세": 2801,
    "▁세계": 2802,
    "▁세계적인": 2803,
    "▁세금": 2804,
    "▁세대": 2805,
    "▁세력": 2806,
    "▁세무조사": 2807,
    "▁세미나": 2808,
    "▁세부": 2809,
    "▁세븐": 2810,
    "▁세상": 2811,
    "▁세상을": 2812,
    "▁세우": 2813,
    "▁세워": 2814,
    "▁세웠다": 2815,
    "▁세종": 2816,
    "▁세종시": 2817,
    "▁세트": 2818,
    "▁섹시": 2819,
    "▁셀카": 2820,
    "▁셈이다": 2821,
    "▁소": 2822,
    "▁소감을": 2823,
    "▁소개": 2824,
    "▁소개했다": 2825,
    "▁소녀": 2826,
    "▁소녀시대": 2827,
    "▁소득": 2828,
    "▁소리": 2829,
    "▁소방": 2830,
    "▁소방당국": 2831,
    "▁소비": 2832,
    "▁소비자": 2833,
    "▁소비자들": 2834,
    "▁소설": 2835,
    "▁소셜": 2836,
    "▁소속": 2837,
    "▁소속사": 2838,
    "▁소송": 2839,
    "▁소식에": 2840,
    "▁소식을": 2841,
    "▁소식통": 2842,
    "▁소요": 2843,
    "▁소유": 2844,
    "▁소장": 2845,
    "▁소재": 2846,
    "▁소중한": 2847,
    "▁소지섭": 2848,
    "▁소집": 2849,
    "▁소통": 2850,
    "▁소폭": 2851,
    "▁소프트웨어": 2852,
    "▁소형": 2853,
    "▁소화": 2854,
    "▁소환": 2855,
    "▁속": 2856,
    "▁속도": 2857,
    "▁속에": 2858,
    "▁속에서": 2859,
    "▁손": 2860,
    "▁손님": 2861,
    "▁손실": 2862,
    "▁손연재": 2863,
    "▁손을": 2864,
    "▁손해배상": 2865,
    "▁손흥민": 2866,
    "▁솔로": 2867,
    "▁솔루션": 2868,
    "▁송": 2869,
    "▁쇼": 2870,
    "▁쇼핑": 2871,
    "▁수": 2872,
    "▁수급": 2873,
    "▁수도": 2874,
    "▁수도권": 2875,
    "▁수립": 2876,
    "▁수많은": 2877,
    "▁수목드라마": 2878,
    "▁수밖에": 2879,
    "▁수비": 2880,
    "▁수비수": 2881,
    "▁수사": 2882,
    "▁수사를": 2883,
    "▁수상": 2884,
    "▁수석": 2885,
    "▁수석대표": 2886,
    "▁수수료": 2887,
    "▁수술": 2888,
    "▁수십": 2889,
    "▁수업": 2890,
    "▁수영": 2891,
    "▁수요": 2892,
    "▁수요가": 2893,
    "▁수용": 2894,
    "▁수원": 2895,
    "▁수익": 2896,
    "▁수익률": 2897,
    "▁수익성": 2898,
    "▁수익을": 2899,
    "▁수입": 2900,
    "▁수정": 2901,
    "▁수주": 2902,
    "▁수준": 2903,
    "▁수준으로": 2904,
    "▁수준이다": 2905,
    "▁수출": 2906,
    "▁수치": 2907,
    "▁수치다": 2908,
    "▁수행": 2909,
    "▁수혜": 2910,
    "▁숙": 2911,
    "▁순": 2912,
    "▁순간": 2913,
    "▁순매도": 2914,
    "▁순매수": 2915,
    "▁순위": 2916,
    "▁순이익": 2917,
    "▁술": 2918,
    "▁숨": 2919,
    "▁숨졌다": 2920,
    "▁숨진": 2921,
    "▁숫자": 2922,
    "▁쉬": 2923,
    "▁쉽게": 2924,
    "▁쉽지": 2925,
    "▁슈": 2926,
    "▁슈팅": 2927,
    "▁슈퍼": 2928,
    "▁스": 2929,
    "▁스노든": 2930,
    "▁스마트": 2931,
    "▁스마트폰": 2932,
    "▁스몰캡": 2933,
    "▁스스로": 2934,
    "▁스위스": 2935,
    "▁스케줄": 2936,
    "▁스크린": 2937,
    "▁스타": 2938,
    "▁스타일": 2939,
    "▁스태프": 2940,
    "▁스토리": 2941,
    "▁스트레스": 2942,
    "▁스페셜올림픽": 2943,
    "▁스페인": 2944,
    "▁스포츠": 2945,
    "▁스포츠조선닷컴": 2946,
    "▁스피드": 2947,
    "▁슬": 2948,
    "▁승": 2949,
    "▁승객": 2950,
    "▁승리": 2951,
    "▁승리를": 2952,
    "▁승무원": 2953,
    "▁승부": 2954,
    "▁승부주": 2955,
    "▁승용차": 2956,
    "▁승인": 2957,
    "▁승진": 2958,
    "▁시": 2959,
    "▁시가총액": 2960,
    "▁시각": 2961,
    "▁시간": 2962,
    "▁시간을": 2963,
    "▁시간이": 2964,
    "▁시기": 2965,
    "▁시나리오": 2966,
    "▁시너지": 2967,
    "▁시는": 2968,
    "▁시달리": 2969,
    "▁시대": 2970,
    "▁시도": 2971,
    "▁시리아": 2972,
    "▁시리즈": 2973,
